<!DOCTYPE html>
<html>
<?php $this->load->view("users_interface/includes/head");?>

<body>
	<div class="container">
		<?php $this->load->view("users_interface/includes/navigation");?>
		<?php $this->load->view("users_interface/includes/header");?>
		
		<div class="row">
		<h1>О контенте</h1>
<p>Весь&nbsp;контент&nbsp;пишется людьми, у которых богатый опыт в написание&nbsp;контента&nbsp;любой
сложности и тематики. Есть специалисты, как для узких тематик, так и для общих.</p>
<p>
<table width="100%" border="1" cellspacing="0" cellpadding="0" align="center">
<tbody>
<tr>
<td>&nbsp;Рерайт - написание материала своими словами. За основу берётся чужая статья. Метод изложения.</td></tr></tbody></table></p>

<p>Контент&nbsp;пишется как на русском, так и на украинском языке, это
касается и постовых (коротких заметок). За дополнительную плату, возможно
сделать переводы текстов в многих других направлениях.</p>

<table border="1">
<tbody>
<tr>
<td><b>&nbsp;<font color="#993300">Рерайт</font></b></td>
<td>&nbsp;<font color="#808000"><b>Копирайт</b></font></td>
<td><b>&nbsp;Количество символов</b></td></tr>
<tr>
<td><b><font color="#993300">&nbsp;50 рублей</font></b></td>
<td>&nbsp;<font color="#808000"><b>120 рублей</b></font></td>
<td>&nbsp;<b><font color="#993300">1000+</font></b>/ <font color="#808000"><b>2000+</b></font></td></tr>
<tr>
<td>&nbsp;<font color="#008000"><b>Наполнениие</b></font></td>
<td>&nbsp;<b><font color="#008000">30 рублей</font></b></td>
<td>&nbsp;<b><font color="#993300">1000+</font></b></td></tr></tbody></table></p>

<p>Все тексты проверяются на уникальность. Работает штатный корректор.</p>

<p>Все тексты прекрасно входят в индекс поисковых систем и полностью не
препятствуют индексации рекламного материала.</p>

<p>Работу делают настоящие профессионалы.</p>

<p>Если по каким-то причинам статья вам не нравится, мы всегда пойдём к вам на
встречу и заменим её на другую, без какой либо дополнительной оплаты.</p>


<p>Мы выполняем&nbsp;рерайт&nbsp;статьи любого размера. Возможно выполнение&nbsp;рерайта&nbsp;с
ваших источников. А наши&nbsp;копирайтеры, всегда напишут грамотные тексты для
таких типов заданий как Обзор или Статья (биржи:&nbsp;pr.sape/miralinks/rotapost/blogocash)</p>

<p>
<table width="100%" border="1" cellspacing="0" cellpadding="0" align="center">
<tbody>
<tr>
<td>&nbsp;Копирайт(инг) - написание статьи своими словами и знанием материала. Всегда полная уникальность материала.</td></tr></tbody></table></p>
<p>Вы всегда можете заказать простое наполнение статьями, для своего сайта,
без выполнения рекламных заданий. Т.е вы просто хотите наполнить свой сайт
статьями, для того чтобы увеличить кол-во чистых и рекламных материалов.
Единственное, данная услуга, доступна только для тех&nbsp;веб-сайтов, которые в
работе у нас по обработке заявок.</p>

<p>Контент&nbsp;по умолчанию пишется по основной тематики вашего ресурса, и
все заявки выполняются в тематическом для вас&nbsp;контенте. Если вам
необходимо написание&nbsp;контента&nbsp;под&nbsp;анкор, рекламодателя, просто
укажите это в настройках тематики вашей площадки, и мы будем это делать.</p>

		</div>
		<?php $this->load->view("users_interface/includes/social");?>
	</div>
	<?php $this->load->view("users_interface/includes/footer");?>
	<?php $this->load->view("users_interface/includes/scripts");?>
</body>
</html>