<!DOCTYPE html>
<html>
<?php $this->load->view("users_interface/includes/head");?>

<body>
	<div class="container">
		<?php $this->load->view("users_interface/includes/navigation");?>
		<?php $this->load->view("users_interface/includes/header");?>
		
		<div class="row">
			<h2>Введение в монетизацию</h2>

<p>Монетизация сайта - с чего начать? Этот ответственный момент и ключевой вопрос для каждого вебмастера. Способов монетизации сайтов много, но наша задача, приблизить максимально вас к безопасной и пассивной монетизации сайта, используя биржи вечных ссылок и статей. Мы не советуем вас использовать сервисы автоматического размещения ссылок, таких как sape или trustlink. В целом, использование подобных систем, допустимо лишь для тех сайтов, которым по тем или иным причинам закрыта дорога в GoGetLinks. Потому, что в GoGetLinks подобные сайты помечаются специальной отметкой, сайт участвует в ссылочных биржах, и помечаются восклицательным знаком "!". Данный знак снижает кол-во поступающих заявок вдвое, а использование автосистем в купе с целым рядом других бирж, обязательно приведёт ваш сайт к фильтру. Единственный выход для совмещения, это не агрессивная продажа мест под сапу, хороший траффик на сайт и постоянное наполнение чистыми статьями вашего ресурса. Не стоит забывать, что чем больше будет размещено рекламных ссылок, тем меньше останется у вас "чистых", не рекламных материалов.</p><center><img src="<?=$baseurl;?>img/gglsape.gif" class="screen"><br>Оптимизатор через поиск может сразу отключить из выдачи все сайты с продажными ссылками.</center><br>

<p>И так, допустим, есть свежий сайт, с параметром тиц 30. Оптимальным способом заработка на сайте для вас должен быть следующими: Первым делом, вы регистрируете сайт в pr.sape , почему так? Да, потому что rotapost служит агрегатором pr.sape и как следствие их лучше разделять. Отсюда, после модерации в pr.sape, вы можете добавлять уже свой ресурс и в другие биржи. А именно, GoGetLinks (требования к сайтам), ротапост, миралинкс и другие биржи. Таким образом, ваш сайт может находиться одновременно в 5 и более бирж ручного размещения. Это полностью не будет являться для вашего сайта негативным фактором, это равносильно тому, что у вас будут просто покупать больше ссылок оптимизаторы. Если у сайта тиц менее 30, то начать добавления нужно именно с GoGetLinks.</p>
<h2>Модерация и добавление сайта</h2>

<p>Есть пару бирж, куда практически любой сайт можно добавить и отдать на аутсорсинг. Blogocash - не имеет модерации сайтов, достаточно лишь подтвердить права на сайт. Rotapost - принимает фактически все типы блогов, основное, на что стоит обратить внимание, это на то, чтобы на сайте у вас везде стояли даты публикации, как с главной страницы (в анонсах), так и внутри каждой публикации. И блог должен быть обновляемый, добавляя сайт с датами за прошлый месяц, а то и год, есть большая вероятность не пройти модерацию в ротапост.</p>
<center><img src="<?=$baseurl;?>img/prsaperotapost.PNG" class="screen"><br>Одна из популярных связок в работе. Спокойно можно добавить сюда и Rotapost</center>
<br><p>После того как сайты добавлены, вам осталось выставить средние цены по системе. Именно средние и не нужно делать самую распространенную ошибку. Когда контекстная ссылка в Pr.sape у вас стоит 145 рублей, в GoGetLinks у вас она уже стоит 130 рублей, а в Ротапосте вы готовы продать эту же контекстную ссылку за 80 рублей. Везде должны быть средние цены уровня GoGetLinks. Не стоит демпенговать или завышать цены. Даже при наличия сайта в Яндекс.Каталоге не завышайте цены на 20-30 рублей, оставьте их такими как есть. Вам начнёт приходить куда больше заявок. И как следствие, в данном случае количеством вы будете в большем плюсе. Обязательно добавляйте пустые статьи (без ссылок). Оптимально делать ровное соотношение или 2 к 1. Т.е через каждые 2 готовых задания из гогетлинкс, вам следует добавить 1 пустую статью без ссылок.  Мы предоставляем такую услугу, если вам это будет нужно, просто напишите тикет через личный кабинет.</p>
<h2>Возможные проблемы с индексацией</h2>
<p>Число страниц на индексации растёт с каждым днём, прошлый ап прошел для вас легким ветерком, а в личном кабинете так и продолжают сыпаться задания за оплату рерайтерам и копирайтерам. Нужно срочно что-то менять! Первоначально следует детально разобраться в внутренней оптимизацией, а именно перелинковкой. Если вы изначально выбрали скрытый раздел для публикации, то сделали себе заранее подлянку. Такие обзоры остаётся только переносить. Если же, разделы на первый взгляд в порядке, простая категория, которая доступна с главной страницы вашего сайта, то нужно проверить, выводятся ли анонсы каждой новой публикации на главную страницу (кстати, для ротапоста, это обязательное правила участия в системе), проверить структуру sitemap.xml (добавив сразу в панель Яндекса и Гугла), настроить ретранслятор записей через рсс в твиттер. В крайнем случае, можно с помощью прогонов или иных средств, разместить внешние ссылки на проблемные страницы, но у нас ведь задача пассивная монетизация. А значит нужно решить вопрос основательно. Вы можете обратиться с тикетом и по этому вопросу, возможно, мы заметим очевидную проблему и сможем вам помочь.</p>
<center><img src="<?=$baseurl;?>img/yandex.png" class="screen"><br> В большинстве случаев, вы деньги получаете только тогда, когда новая статья вошла в индекс</center><br>
<p>И так, сайты поставлены на аутсорсинг. Статьи плавно входят в индекс и деньги капают каждый день. У вас как следствие нашей работы, появилось достаточно много свободного времени. Рекомендуем вам тратить его в двух направлениях. 1) Поддержка тиц у существующих проектов 2) Покупка новых проектов, возможно уже тех, которые добавлены в гогетлинкс. После каждого очередного купленного сайта, вы тратите от силы 1 минуту, на то, чтобы данный сайт уже вовсю работал у нас в системе.<

Таким образом, пассивная монетизация налажена. Остаётся лишь стремиться к большему, покупать больше сайтов.

		</div>
		<?php $this->load->view("users_interface/includes/social");?>
	</div>
	<?php $this->load->view("users_interface/includes/footer");?>
	<?php $this->load->view("users_interface/includes/scripts");?>
</body>
</html>