<!DOCTYPE html>
<html>
<?php $this->load->view("users_interface/includes/head");?>

<body>
	<?php $this->load->view("users_interface/includes/header");?>
	<div id="main">
		<?php $this->load->view("users_interface/includes/navigation");?>
		<div id="stable" style="margin-top:180px;">
			<h1 class="whiteline">Каталог бирж</h1>
			<div id="birga_about">
				<img src="<?=$baseurl;?>images/birga_logo.gif" class="birga_logo">
				<h2>Биржа gogetlinks.net</h2>
				это прочно обосновавшаяся в наших умах биржа вечных ссылок. Она позволяет вебмастеру прилично зарабатывать, а оптимизатору – наращивать ссылочную массу и эффективно продвигать свои сайты
				это прочно обосновавшаяся в наших умах биржа вечных ссылок. Она позволяет вебмастеру прилично зарабатывать, а оптимизатору – наращивать ссылочную массу и эффективно продвигать свои сайты
				это прочно обосновавшаяся в наших умах биржа вечных ссылок. Она позволяет вебмастеру прилично зарабатывать, а оптимизатору – наращивать ссылочную массу и эффективно продвигать свои сайты
				<img src="<?=$baseurl;?>images/birga_screen.jpg" class="screen"> это прочно обосновавшаяся в наших умах биржа вечных ссылок. Она позволяет вебмастеру прилично зарабатывать, а оптимизатору – наращивать ссылочную массу и эффективно продвигать свои сайты
				это прочно обосновавшаяся в наших умах биржа вечных ссылок. Она позволяет вебмастеру прилично зарабатывать, а оптимизатору – наращивать ссылочную массу и эффективно продвигать свои сайты
				это прочно обосновавшаяся в наших умах биржа вечных ссылок. Она позволяет вебмастеру прилично зарабатывать, а оптимизатору – наращивать ссылочную массу и эффективно продвигать свои сайты
				это прочно обосновавшаяся в наших умах биржа вечных ссылок. Она позволяет вебмастеру прилично зарабатывать, а оптимизатору – наращивать ссылочную массу и эффективно продвигать свои сайты
				это прочно обосновавшаяся в наших умах биржа вечных ссылок. Она позволяет вебмастеру прилично зарабатывать, а оптимизатору – наращивать ссылочную массу и эффективно продвигать свои сайты
				это прочно обосновавшаяся в наших умах биржа вечных ссылок. Она позволяет вебмастеру прилично зарабатывать, а оптимизатору – наращивать ссылочную массу и эффективно продвигать свои сайты
				это прочно обосновавшаяся в наших умах биржа вечных ссылок. Она позволяет вебмастеру прилично зарабатывать, а оптимизатору – наращивать ссылочную массу и эффективно продвигать свои сайты
				это прочно обосновавшаяся в наших умах биржа вечных ссылок. Она позволяет вебмастеру прилично зарабатывать, а оптимизатору – наращивать ссылочную массу и эффективно продвигать свои сайты
				это прочно обосновавшаяся в наших умах биржа вечных ссылок. Она позволяет вебмастеру прилично зарабатывать, а оптимизатору – наращивать ссылочную массу и эффективно продвигать свои сайты
				это прочно обосновавшаяся в наших умах биржа вечных ссылок. Она позволяет вебмастеру прилично зарабатывать, а оптимизатору – наращивать ссылочную массу и эффективно продвигать свои сайты
				это прочно обосновавшаяся в наших умах биржа вечных ссылок. Она позволяет вебмастеру прилично зарабатывать, а оптимизатору – наращивать ссылочную массу и эффективно продвигать свои сайты
				<br />
				<a href="" class="birga_rega"></a>
			</div>
		</div>
	</div>
	<?php $this->load->view("users_interface/includes/footer");?>
	<?php $this->load->view("users_interface/includes/scripts");?>
</body>
</html>