<!DOCTYPE html>
<html>
<?php $this->load->view("users_interface/includes/head");?>

<body>
	<div class="container">
		<?php $this->load->view("users_interface/includes/navigation");?>
		<?php $this->load->view("users_interface/includes/header");?>
		
		<div class="row">
			<div id="white_line" class="span12">
				<span>Автоматизация работы в:</span>
				<table border=0>
					<tr>
						<td><img src="<?=$baseurl;?>images/markets/goget.jpg"><?=anchor('markets-catalog/gogetlinks','gogetlinks');?></td>
						<td><img src="<?=$baseurl;?>images/markets/miralinks.jpg"><?=anchor('markets-catalog/miralinks','miralinks');?></td>
						<td><img src="<?=$baseurl;?>images/markets/getgood.jpg"><?=anchor('markets-catalog/getgoodlinks','getgoodlinks');?></td>
						<td><img src="<?=$baseurl;?>images/markets/blogcash.jpg"><?=anchor('markets-catalog/blogocash','blogocash');?></td>
					</tr>
					<tr>
						<td><img src="<?=$baseurl;?>images/markets/sape.jpg"><?=anchor('markets-catalog/prsape','prsape');?></td>
						<td><img src="<?=$baseurl;?>images/markets/blogun.jpg"><?=anchor('markets-catalog/blogun','blogun');?></td>
						<td><img src="<?=$baseurl;?>images/markets/rotapost.jpg"><?=anchor('markets-catalog/rotapost','rotapost');?></td>
						<td>Другие...</td>
					</tr>
				</table>
			</div>
			<div id="stable">
				<h1 class="whiteline">&nbsp;</h1>
				<div id="birga_about">
					<img src="<?=$baseurl;?>images/markets/logo_gogetlinks.png" class="birga_logo">
					<p>Биржа вечных ссылок GoGetLinks</p>
					<p>Дата основания: 2009 года</p>
					<p>Официальный сайт&nbsp;http://gogetlinks.net</p>
					<p>Gogetlinks (он же гогетлинкс, ггл, гогет ) позиционирует
					себя как система взаимодействия между сайтами вебмастера и деньгами
					оптимизатора J</p>
					<img src="<?=$baseurl;?>images/markets/gogetlinks_screen.png" class="screen">
					<p><b>Основное направление</b> биржи простыми словами, это помощь
					оптимизатору, купить "вечную ссылку" с хорошего сео-донора, а
					вебмастеру соответственно заработать на продаже ссылок с своего сайта.</p>
					<p><b>Основным плюсом </b>системы
					является база площадок, которая тщательно проходит модерацию, после чего у
					оптимизатора появляется возможность купить себе естественную ссылку. Почему мы
					говорим естественную, когда продажная ссылка сама по себе не может быть
					естественной? Ответ прост, благодаря типу задания <b>контекстная ссылка</b>, оптимизатор может заказать прямое вхождение
					анкора, органично вписаное в текст новой, тематической статьи.</p>
					<p>Существуют ещё 2 типа задания. Не менее популярный, <b>короткая заметка (постовой)</b>, о котором
					сейчас и пойдёт речь. Представляет собой тематический абзац из 2-4 предложений,
					который можно дописать под любой статьёй . Плюсом в отличии от контекстной
					ссылки, в данном случае служит то, что вы сами можете указать ключевые слова,
					которые будут использоваться при написание короткой заметки. Данный тип задания
					универсальный и используется чаще всего в системе.</p>
					<p>И третий тип задания<b>,
					ссылка-картинка</b>. Полностью не пользуется спросом, в силу низкой цены и
					низкой эффективности в плане продвижения. Большинство вебмастеров отключают
					данный тип, с целью экономия времени и меньше засору страниц от внешних ссылок.
					Представляет собой готовый html код, который необходимо внедрить в текст
					статьи.</p>
					<p><b>Гарантии сервиса</b></p>
					<p>После покупки ссылки, у вебмастера есть 45 дней, чтобы
					"продажная" статья вошла в индекс яндекса, в протвном случае, деньги
					списываются обратно оптимизатору. Пока статья не проиндексировалась деньги
					считаются заблокированными и являются закрытыми для вывода, как для вебмастера,
					так и для оптимизатора.</p>
					<p>Если вы разместили ссылку, как вебмастер, она успешно зашла
					в индекс, вы вывели деньги, а потом сняли ссылку, то вскором времени у вас
					отобразится уведомление о том, что имеются проблемные задания. Подобная ошибка
					заблокирует вывод средств и может послужить блокировке аккаунта.</p>
					<p><b>Интересные факты</b></p>
					<p>1. Миралинкс является проотцом гогетлинкса. Всё верно, это одна контора, а гогетлинкс ребёнок миралинкса :)</p>
					<p>2. Существует памятка о модерации, которая позволяет исключить все причины отклонения в gogetlinks. Скачать памятку можно здесь http://gogetlinks.net/moderation_sites_gogetlinks.pdf</p>
					<p>3. Для повторной модерации сайта, для аккаунта с которого добавляли сайт в первый раз (самые умные уже догадались), необходимо ждать 2
					недели.</p>
					<p>4. Модерация не полностью ручная. Причина отклонения "по бекам", выявляется автоматически. Как впринципе, уже и поведенческие
					факторы (в большинстве случаев).</p>
					<p>5. Вывод средств доступен 3 раза в неделю: ПН, СР, ПТ. Тех.поддержка работает строго с 9
					до 17:00. Оберегайтесь проблем в выходные дни. Ответа не будет.</p>
					<p>6. Комиссия системы является 10% с одной стороны. Иными словами,
					вебмастер получает задания на 10% дешевле, чем за них заплатил оптимизатор.
					Точно также оптимизатор, получает задания на 10% дороже, чем выслал их через
					лимиты вебмастер. И не забываем про стандартную систему WebMoney в размере 0.8%</p>
					<p>7. Существует возможность безналичного пополнения баланса.</p>
					<p><b>Итоги</b></p>
					<p>Гогетлинкс является едиными лидером в сфере купли-продажи
					вечных ссылок. Вебмастер может хорошо заработать, сильно не убивая сайт (в
					отличии от сапы), а оптимизатор может купить пачку качественных ссылок.</p>
					<br />
					<a href="" class="birga_rega"></a>
				</div>
			</div>
		</div>
		<?php $this->load->view("users_interface/includes/social");?>
	</div>
	<?php $this->load->view("users_interface/includes/footer");?>
	<?php $this->load->view("users_interface/includes/scripts");?>
</body>
</html>