<!DOCTYPE html>
<html>
<?php $this->load->view("users_interface/includes/head");?>

<body>
	<?php $this->load->view("users_interface/includes/header");?>
	<div id="main">
		<?php $this->load->view("users_interface/includes/navigation");?>
		<div id="stable" style="margin-top:180px;">
			<h1 class="whiteline">Каталог бирж</h1>
			<div id="birga_about">
				<img src="<?=$baseurl;?>images/markets/logo_rotopost.png" class="birga_logo">
				<h2>Биржа Rotapost.ru</h2>
				<p>Rotapost: купля/продажа вечных ссылок в новом контенте.</p>
				<p>Основан в 2009 году</p>
				<p>Официальный сайт: Rotapost.ru</p>
				<p>Система является прямым конкурентом биржи вечных ссылок
				GoGetLinks, но всё же имеет серьёзные отличия, как для вебмастеров так и для
				оптимизаторов. О них и пойдёт разговор.</p>
				<img src="<?=$baseurl;?>images/markets/rotapost_screen.png" class="screen">
				<p><b>Вебмастер</b></p>
				<p>Модерация для большинства сайтов проходит в лёгком режиме,
				это обусловлено более мягкими правилами биржи. Основное требования это от 50
				страниц в индексе Яндекса и Гугла, а также блоговая структура, под этим я имею
				ввиду размещение материалов с учетом хронологии публикации. Простыми словами,
				материал без даты, это как книжка без страниц. Слава богу что даты вынести
				легко, как и пустить новостную колонку.</p>
				<p>Основным типом задания являются <b>постовые</b>, для кого слово показалось незнакомым, то читайте его как <b>короткая заметка</b>, благо это одно и
				тоже.&nbsp; Существуют ещё 2 типа задания. Это
				<b>пресс-релиз</b>, который отличается от
				постового лишь тем, что материал должен уйти в рсс (самый не популярный тип
				задания), а также <b>Статья (Обзор/Пост),</b>
				который подразумевает собой&nbsp; специально
				написанный текст-копирайт, на тематику заказчика.</p>
				<p><b>Рассылка лимитов</b> (предложений)–
				происходит фактически без прямых ограничений в день, лишь бы появлялись свежие
				оптимизаторы. Минус рассылки заключается лишь в том, что сиё действие по
				умолчанию нужно выполнить поочередно ручками и нельзя никак увеличить скорость
				отправки заявок. </p>
				<p>В карточки своей площадки вы можете указать <b>ТОРГ</b> и даже то, что готовые размещать
				запрещенную тематику. Это существенно выделяет ротапост от конкурентов, но
				одновременно с этим, наделяют систему уймой грязных сайтов, на которых
				размещение, это не только трата денег, но и полное отсутствие отдачи.</p>
				<p><b>Оптимизатор</b></p>
				<p>Основной плюс работы оптимизатором в системе ротапост, является
				низкая цена на площадках вебмастеров. Конечно, есть и дорогие площадки (даже в
				сравнение с гогетлинкс), но дешевле отыскать гораздо проще. И если у вас есть
				время это сделать,&nbsp; можно выгодно
				закупиться.</p>
				<p>Также, в ротапосте предусмотрена возможность покупки Твит
				записей через <b>twitter.com,</b> что даёт
				ещё один плюс в корзину.</p>
				<p>И последнее, как уже писалось выше, всегда можно купить
				ссылку на то, на что в другом месте сделают ата-та. В современном мире бирж
				вечных ссылок, это лакомство не многим доступно.</p>
				<p><b>Комиссия</b></p>
				<p>15% при пополнение у Оптимизатора</p>
				<p>15% при выводе средств у Вебмастера</p>
				<p><b>Разное</b></p>
				<p>Вывод средств доступен 2 раза в месяц. Не в определенные
				дни, а с момента вашего последнего вывода.</p>
				<p>Для всех новых аккаунтов стоит ручная проверка на вывод
				средств. И первый вывод можно ждать дней 5.</p>
				<p>Если на вашем аккаунте есть задания ожидающие исправления,
				вывод средств будет заблокирован.</p>
				<p>Если у вас имеются открытые тикеты, то вывод невозможен,
				пока тикет не закроется.</p>
				<p>Ответ на многие вопросы можно получить напрямую у основателя
				биржи <span style="Verdana&quot;,&quot;sans-serif&quot;;
				color:#262626;background:white">Дмитрия Голополосова</span>, через&nbsp; <a href="http://forum.searchengines.ru/showthread.php?t=715119">http://forum.searchengines.ru/showthread.php?t=715119</a></p>
				<p><b>Итог</b></p>
				<span style="Calibri&quot;,&quot;sans-serif&quot;;Times New Roman&quot;;">Объективно на наш взгляд является 2-ой биржей по
				популярности среди данной сферы. Великолепно используется в тандеме с
				гогетлинкс и другими биржами. Число заявок растёт с каждым месяцем и работать в
				системе весьма комфортно.&nbsp; Легкая
				модерация и спектр рассылки предложений позволяет получить заявки на любой
				сайт. Монетизация блогов, основное направление ротапоста и не стоит обходить
				его стороной.
				<span rel="pastemarkerend" id="pastemarkerend294">&nbsp;</span></span>
				<br />
				<a href="" class="birga_rega"></a>
			</div>
		</div>
	</div>
	<?php $this->load->view("users_interface/includes/footer");?>
	<?php $this->load->view("users_interface/includes/scripts");?>
</body>
</html>